INSERT INTO 견적내역 VALUES('12345', '이승기', 1987, '서울남자', '1000', '2008-8-8');
INSERT INTO 견적내역 VALUES('00000', '김범수', 1979, '경남여자', '2000', '2012-4-4');
INSERT INTO 견적내역 VALUES('12542', '김경호', 1971, '전남남자', '3300', '2007-7-7');
INSERT INTO 견적내역 VALUES('48611', '조용필', 1950, '경기여자', '4000', '2009-4-4');



INSERT INTO 제품 VALUES('자전거', '100', '5', '100000', '30');
INSERT INTO 제품 VALUES('자동차', '14000', '1', '5000000', '20');
INSERT INTO 제품 VALUES('지갑', '50', '18', '100000', '40');
INSERT INTO 제품 VALUES('컴퓨터', '80', '20', '300000', '50');

INSERT INTO 공급자 VALUES('10001', '가', '장우영', '경기도', '마케팅', 'a','112','12345');
INSERT INTO 공급자 VALUES('10002', '나', '장유정', '경상도', '마케팅', 'b','119','0');
INSERT INTO 공급자 VALUES('10003', '다', '장동익', '서울', '마케팅', 'c','113','12542');
INSERT INTO 공급자 VALUES('10004', '라', '하계연', '전라도', '마케팅', 'd','812','48611');